libzip
tldr
zstd
ack
aom
aribb24
autoconf
awscli
brotli
c-ares
ca-certificates
cairo
cffi
cjson
dav1d
docutils
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
gh
ghostscript
giflib
glib
gmp
gnutls
graphite2
harfbuzz
highway
icu4c
imath
jbig2dec
jbig2enc
jpeg-turbo
jpeg-xl
jq
krb5
kubernetes-cli
lame
leptonica
libarchive
libass
libb2
libbluray
libevent
libidn
libidn2
libimagequant
libnghttp2
libogg
libpng
libraqm
librist
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtiff
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
little-cms2
lz4
lzo
m4
mbedtls
mpdecimal
mpg123
nettle
node
ocrmypdf
oniguruma
opencore-amr
openexr
openjpeg
openssl@1.1
openssl@3
opus
p11-kit
pango
pcre2
pillow
pixman
pkg-config
pngquant
postgresql@12
pybind11
pycparser
pyenv
python-cryptography
python@3.10
python@3.11
qpdf
rav1e
readline
rubberband
sdl2
six
snappy
speex
sqlite
srt
svt-av1
tcl-tk
telnet
terraform
tesseract
theora
tldr
unbound
unpaper
webp
x264
x265
xorgproto
xvid
xz
zeromq
zimg
zlib
zstd
